<?php

return [
    'texts' => [
        'ნაიკმაც ესე დაიწყო... ბოტასები, მაისურები... და ეხლა იმპერიაა... ჰოდა მოდი შევუბეროთ ✌️',
        'კლიენტი ყოველთვის მართალია... განსაკუთრებით მაშინ, როცა ერთდროულად ბოტასსაც ყიდულობს, მაისურსაც და შორტებსაც 😂',
        'ჩვენ არ ვყიდით ტანსაცმელს…  ჩვენ ვყიდით “აუ სად იყიდე ეს?” მომენტებს ქუჩაში 😂',
        'თუ გაყიდვები ნელა მიდის — ეგ არაფერი, ხანდახან Ferrari-ც საცობში დგას ხოლმე. ჩავრთოთ sales mode? 🚗',
        'გახსოვდეს — ჩვენ ბოტასებს და მაისურებს კი არ ვყიდით... ჩვენ ხალხს ახალ სტილზე გადავყავართ! აბა შევამოწმოთ… დღეს ვის მოუნდება ახალი outfit?',
        'ზოგიერთი კლიენტი ისე არჩევს მაისურს, გეგონება იპოთეკური სესხით ყიდულობს... მოიმარაგე ნერვები და შევუბეროთ 💪',
       
    ],
];
